[
  "obsidian-csv-table",
  "obsidian-dynamic-toc",
  "txt-as-md-obsidian",
  "dataview",
  "obsidian-git",
  "obsidian-diagrams-net",
  "highlightr-plugin",
  "obsidian-emoji-toolbar",
  "numerals",
  "obsidian-importer"
]